Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Sounds.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# HEADPHONE_LEVEL_LIMIT_85_INFO
source: As loud as heavy city traffic
ar: مثل صوت حركة مرور بمدينة مزدحمة
bg: Шумно, колкото натоварен градски трафик
ca: Equivalent a una ciutat amb molt de trànsit
cs: Hlasitost obdobná hustému městskému provozu
da: Samme lydniveau som travl bytrafik
de: So laut wie sehr dichter Verkehr
el: Παρόμοιο επίπεδο με αυξημένη κίνηση σε πόλη
es: Equivalente al ruido de un atasco de tráfico
es_us: Tan alto como tráfico pesado de ciudad
fi: Yhtä kova kuin vilkas kaupunkiliikenne
fr: Le niveau sonore d’une circulation dense en ville
fr_ca: Aussi bruyant qu’une circulation urbaine très dense
he: רועש כמו תנועה עירונית כבדה
hi: अत्यधिक शहरी ट्रैफ़िक जितनी तेज़
hr: Glasno poput gustog gradskog prometa
hu: Olyan hangos, mint az erős városi forgalom
id: Sekeras lalu lintas padat kota
it: Rumore del traffico cittadino intenso
ja: ひどい渋滞時のような大きな音
kk: Қаланың тығыз трафигіндей қатты
ko: 시끄러운 도시 교통에 상응하는 소리
lt: Garsu kaip esant judriam miesto eismui
ms: Sekuat trafik bandar sesak
nl: Zo luid als druk stadsverkeer
no: Like høyt som lyden av tett bytrafikk
pl: Jak ruchliwa ulica
pt_br: Alto como trânsito intenso na cidade
pt_pt: Equivalente ao ruído de trânsito intenso na cidade
ro: La fel de puternic ca traficul citadin aglomerat
ru: Как оживленный проспект
sk: Hlasné asi ako hluk dopravy v meste
sl: Glasno kot gost mestni promet
sv: Samma ljudnivå som tung stadstrafik
th: ดังเท่าเสียงการจราจรที่วุ่นวายในเมือง
tr: Yoğun şehir trafiği kadar yüksek
uk: Гучний, як інтенсивний рух у місті
vi: Bằng âm thanh giao thông thành phố đông đúc
zh_cn: 相当于城市交通拥堵时的音量
zh_hk: 像城市交通繁忙的音量
zh_tw: 等同於城市交通噪音

# RING_VOL_CAN_BE_ADJUSTED_OLD
source: The volume of the ringer and alerts can be adjusted using the volume buttons.
ar: يمكن تعديل مستوى صوت النغمات والتنبيهات باستخدام أزرار مستوى الصوت.
bg: Силата на звука при звънене и на предупрежденията може да се регулира от бутоните за сила на звука.
ca: El volum del timbre i dels avisos pot ajustar-se usant els botons de volum.
cs: Hlasitost zvonění a upozornění lze upravit tlačítky hlasitosti.
da: Lydstyrken af ringetoner og advarsler kan justeres med lydstyrkeknapperne.
de: Die Lautstärke der Klingel- und Hinweistöne kann mit den Lautstärketasten angepasst werden.
el: Μπορείτε να ρυθμίσετε την ένταση ήχου του κουδουνίσματος και των ειδοποιήσεων με τα κουμπιά έντασης ήχου.
es: El volumen del timbre y los avisos se puede ajustar mediante los botones de volumen.
es_us: El volumen del timbre y de las alertas se puede configurar mediante los botones de volumen.
fi: Soitto- ja ilmoitusäänten voimakkuutta voidaan säätää äänenvoimakkuuspainikkeilla.
fr: Le volume de la sonnerie et des alertes peut être réglé à l’aide des boutons de volume.
fr_ca: Le volume de la sonnerie et des alertes peut être réglé à l’aide des boutons de volume.
he: ניתן לשנות את עוצמת הצלצולים וההתראות באמצעות כפתורי עוצמת השמע.
hi: वॉल्यूम बटनों का उपयोग कर रिंगर और अलर्ट का वॉल्यूम ऐडजस्ट किया जा सकता है।
hr: Glasnoća zvona i alarma može se podesiti tipkama za podešavanje glasnoće.
hu: A csengő és a jelzések hangereje állítható a hangerőgombok használatával.
id: Volume dering dan peringatan dapat disesuaikan dengan tombol volume.
it: Il volume della suoneria e degli avvisi può essere regolato con i tasti volume.
ja: 着信音と通知音の音量をボリュームボタンで調節できます。
kk: Қоңырау мен ескертулер дыбысының деңгейін дыбыс деңгейі түймелері арқылы реттеуге болады.
ko: 음량 버튼으로 벨소리 및 알림 음량을 조절할 수 있습니다.
lt: Skambučių ir įspėjimų garsumą galima reguliuoti garsumo mygtukais.
ms: Kelantangan pendering dan isyarat boleh dilaraskan menggunakan butang kelantangan.
nl: Het volume van het belsignaal en meldingen kan worden aangepast met de volumeknoppen.
no: Volumet på ringelyden og varslene kan justeres med volumknappene.
pl: Głośność dzwonka i alertów można zmieniać za pomocą przycisków głośności.
pt_br: O volume do toque e dos alertas pode ser ajustado com os botões de volume.
pt_pt: Pode regular o volume do toque e dos avisos através dos botões do volume.
ro: Volumul pentru sonerie și alerte poate fi ajustat utilizând butoanele de volum.
ru: Громкость звонка и уведомлений можно настраивать с помощью кнопок регулирования громкости.
sk: Hlasitosť zvonenia a upozornení sa dá upravovať pomocou tlačidiel hlasitosti.
sl: Z gumboma za glasnost lahko prilagodite glasnost zvonjenja in opozoril.
sv: Volymen för ringsignalen och påminnelser kan justeras med volymknapparna.
th: ระดับเสียงของเสียงเรียกเข้าและเสียงเตือนสามารถปรับได้โดยใช้ปุ่มปรับเสียง
tr: Zil sesinin ve uyarıların yüksekliği, ses yüksekliği düğmeleri kullanılarak ayarlanabilir.
uk: Гучність дзвінка та оповісток змінюватиметься кнопками гучності.
vi: Có thể điều chỉnh âm lượng chuông và âm báo bằng các nút âm lượng.
zh_cn: 铃声和提醒的音量可用音量按钮调整。
zh_hk: 鈴聲及提示聲音量可用音量按鈕調整。
zh_tw: 鈴聲和提示聲音量可用音量按鈕調整。

source: Show in Status Bar
ar: إظهار في شريط الحالة
bg: Покажи в лента за състоянието
ca: Mostra a la barra d’estat
cs: Zobrazit ve stavovém řádku
da: Vis i statuslinjen
de: In Statusleiste anzeigen
el: Εμφάνιση στη γραμμή κατάστασης
es: Mostrar en la barra de estado
es_us: Mostrar en barra de estado
fi: Näytä tilapalkissa
fr: Afficher dans la barre d’état
fr_ca: Afficher dans la barre d’état
he: הצגה בשורת המצב
hi: स्टेटस बार में दिखाएँ
hr: Prikaži u statusnoj traci
hu: Megjelenítés az állapotsoron
id: Tampilkan di Bar Status
it: Mostra nella barra di stato
ja: ステータスバーに表示
kk: Күй жолағында көрсету
ko: 상태 막대에서 보기
lt: Rodyti būsenos juostoje
ms: Tunjukkan dalam Bar Status
nl: Toon in statusbalk
no: Vis i statuslinjen
pl: Pokazuj na pasku statusu
pt_br: Mostrar na Barra de Estado
pt_pt: Mostrar na barra de estado
ro: Afișare în bara de stare
ru: Показ в строке состояния
sk: Zobraziť v stavovom riadku
sl: Prikaži v vrstici stanja
sv: Visa i statusfältet
th: แสดงในแถบสถานะ
tr: Durum Çubuğunda Göster
uk: Показувати на смузі стану
vi: Hiển thị trong Thanh trạng thái
zh_cn: 在状态栏显示
zh_hk: 在狀態列顯示
zh_tw: 在狀態列中顯示

# NEVER_PLAY_FOOTER
source: Haptics will not play when iPhone rings or receives an alert.
ar: لن يتم تشغيل الحس اللمسي عندما يرن iPhone أو يستلم تنبيهًا.
bg: Осезанията няма да се възпроизвеждат, когато iPhone звъни или получава предупреждение.
ca: Si et truquen o reps un avís, l’iPhone no vibrarà.
cs: Haptické signály se při vyzvánění iPhonu či přijetí upozornění nebudou přehrávat vůbec.
da: Haptisk feedback afspilles ikke, når iPhone ringer, eller der modtages en advarsel.
de: Das iPhone gibt kein haptisches Feedback beim Klingeln oder beim Empfang von Hinweisen wieder.
el: Η απτική ανάδραση δεν θα αναπαράγεται όταν το iPhone κουδουνίζει ή λαμβάνει μια ειδοποίηση.
es: El iPhone no vibrará cuando reciba una llamada o un aviso.
es_us: El iPhone no vibrará cuando reciba una llamada o una alerta.
fi: Tuntopalautetta ei toisteta, kun iPhone soi tai vastaanottaa ilmoituksen.
fr: Aucune vibration ne sera pas émise lorsque l’iPhone sonnera ou recevra une alerte.
fr_ca: L’iPhone ne vibre pas lorsqu’il sonne ou reçoit une alerte.
he: הרטט האינטראקטיבי לא יופעל כאשר ה-iPhone מצלצל או מקבל התראה.
hi: iPhone की घंटी बजने या उस पर अलर्ट आने पर हैप्टिक नहीं चलाया जाएगा।
hr: Vibracija se neće reproducirati kada iPhone zvoni ili prima obavijest.
hu: A haptikus jelzések nem lesznek lejátszva, amikor az iPhone csörög, vagy jelzés érkezik rá.
id: Haptik tidak akan diputar jika iPhone berdering atau menerima peringatan.
it: I feedback aptici non verranno riprodotti quando iPhone suona o riceve un avviso.
ja: iPhoneで、着信音が鳴ったり、通知を受信したときに触覚を再生しません。
kk: iPhone шырылдағанда және ескерту алғанда, жанасу сигналдары ойнатылмайды.
ko: iPhone이 울리거나 알림을 받아도 햅틱을 재생하지 않습니다.
lt: Haptika nebus leidžiama, kai „iPhone“ suskambės arba jame bus gautas įspėjimas.
ms: Haptik tidak akan dimainkan semasa iPhone berdering atau menerima isyarat.
nl: Er worden geen voelbare signalen afgegeven als de iPhone wordt gebeld of een melding ontvangt.
no: iPhone spiller ikke av følbar respons for anrop eller varsler.
pl: Sygnały haptyczne nie będą odtwarzane, gdy iPhone dzwoni lub wyświetla alert.
pt_br: A Resposta Tátil não será reproduzida quando o iPhone tocar ou receber um alerta.
pt_pt: A háptica não será reproduzida quando o iPhone tocar ou receber um aviso.
ro: iPhone‑ul nu va reda un răspuns haptic atunci când primește un apel sau o alertă.
ru: Тактильные сигналы не будут воспроизводиться, когда на iPhone поступает вызов или оповещение.
sk: Keď iPhone zazvoní alebo na ňom dostanete upozornenie, haptika sa nebude prehrávať.
sl: Haptika se ne bo izvajala, ko iPhone zvoni ali prejme opozorilo.
sv: Haptik spelas inte när iPhone ringer eller får en notis.
th: จะไม่สั่นเมื่อ iPhone ส่งเสียงดังหรือได้รับการเตือน
tr: Dokunuşlar, iPhone çaldığında veya bir uyarı aldığında oynatılmaz.
uk: Вібровідгуки не відтворюватимуться, коли на iPhone надходить виклик чи оповістка.
vi: Cảm ứng sẽ không phát khi iPhone đổ chuông hoặc nhận được cảnh báo.
zh_cn: iPhone响铃或收到提醒时不提供触感反馈。
zh_hk: iPhone響起或收到提示時，將不會播放觸覺回報。
zh_tw: 當iPhone響鈴或接收提示時，不會播放觸覺回饋。

# Text_Messages
source: Text Tone
ar: نغمة الرسائل
bg: Тон за съобщение
ca: So de missatge
cs: Zvuk SMS
da: Beskedtone
de: Nachrichtenton
el: Τόνος SMS
es: Tono de mensaje
es_us: Tono de SMS
fi: Viestiääni
fr: Son SMS
fr_ca: Son SMS
he: צליל להודעות
hi: SMS टोन
hr: Zvuk poruke
hu: Szöveghang
id: Nada Teks
it: Suoneria messaggi
ja: メッセージ
kk: Хабар дыбысы
ko: 메시지 수신음
lt: Žinutės garsas
ms: Nada Mesej
nl: Sms-toon
no: SMS-tone
pl: SMS/MMS
pt_br: Som de Mensagem
pt_pt: Toque de SMS
ro: Ton mesaj
ru: Звук сообщения
sk: Zvuk správy
sl: Zvok za sporočila
sv: SMS-signal
th: เสียงข้อความ
tr: SMS Tonu
uk: Сигнал повідомлення
vi: Âm báo tin nhắn
zh_cn: 短信铃声
zh_hk: 訊息聲
zh_tw: 訊息聲

source: Sound Effects
ar: المؤثرات الصوتية
bg: Звукови ефекти
ca: Efectes de so
cs: Zvukové efekty
da: Lydeffekter
de: Toneffekte
el: Ηχητικά εφέ
es: Efectos de sonido
es_us: Efectos de sonido
fi: Äänitehosteet
fr: Effets sonores
fr_ca: Effets sonores
he: אפקטים קוליים
hi: ध्वनि प्रभाव
hr: Zvučni efekti
hu: Hangeffektusok
id: Efek Suara
it: Effetti sonori
ja: サウンドエフェクト
kk: Дыбыс әсерлері
ko: 사운드 효과
lt: Garso efektai
ms: Kesan Bunyi
nl: Geluidseffecten
no: Lydeffekter
pl: Efekty dźwiękowe
pt_br: Efeitos Sonoros
pt_pt: Efeitos sonoros
ro: Efecte sonore
ru: Звуковые эффекты
sk: Zvukové efekty
sl: Zvočni učinki
sv: Ljudeffekter
th: เอฟเฟ็กต์เสียง
tr: Ses Efektleri
uk: Звукові ефекти
vi: Hiệu ứng âm thanh
zh_cn: 声音效果
zh_hk: 音效
zh_tw: 音效

# SOUND_AND_HAPTIC
source: Sound & Haptic
ar: الصوت والحس اللمسي
bg: Звук и осезания
ca: Sons i vibracions
cs: Zvuk a haptika
da: Lyd & haptisk feedback
de: Töne & Haptik
el: Ήχος και απτικό
es: Sonido y vibración
es_us: Sonido y vibración
fi: Ääni ja tuntopalaute
fr: Son et vibration
fr_ca: Son et vibration
he: צלילים ורטט אינטראקטיבי
hi: ध्वनि और हैप्टिक
hr: Zvuk i vibracija
hu: Hang és haptikus jelzések
id: Bunyi & Haptik
it: Suoni e feedback aptico
ja: サウンドと触覚
kk: Дыбыс және жанасу сигналдары
ko: 사운드 및 햅틱
lt: Garsai ir haptika
ms: Bunyi & Haptik
nl: Horen en voelen
no: Lyd og følbar respons
pl: Dźwięk i haptyka
pt_br: Som e Tato
pt_pt: Som e háptica
ro: Sunet și răspuns haptic
ru: Звуки и тактильные сигналы
sk: Zvuk a haptika
sl: Zvoki in haptika
sv: Ljud och haptik
th: เสียงและสั่น
tr: Ses ve Dokunuş
uk: Звук і вібровідгук
vi: Âm thanh & Cảm ứng
zh_cn: 声音与触感反馈
zh_hk: 聲音與觸覺回報
zh_tw: 聲音與觸覺回饋

source: Sent Mail
ar: البريد المرسل
bg: Изпратена поща
ca: Correu enviat
cs: Odeslaná pošta
da: Sendt e-mail
de: E‑Mail gesendet
el: Στάλθηκε email
es: Correo enviado
es_us: Correo enviado
fi: Lähetetty sähköposti
fr: E-mail envoyé
fr_ca: Courriel envoyé
he: דוא״ל שנשלח
hi: प्रेषित मेल
hr: Poslani e-mail
hu: Elküldött levél
id: Mail Terkirim
it: Email inviata
ja: メール送信
kk: Жіберілгендер
ko: 메일 발신
lt: Išsiųstas laiškas
ms: Mel Dihantar
nl: Verstuurde e‑mail
no: E‑post sendt
pl: Wysłanie poczty
pt_br: E-mail Enviado
pt_pt: Mensagens enviadas
ro: E‑mail trimis
ru: Отправленные
sk: Odoslanie emailu
sl: Poslana pošta
sv: Skickat brev
th: ส่งเมล
tr: Giden Posta
uk: Пошту відіслано
vi: Thư đã gửi
zh_cn: 发送邮件
zh_hk: 已傳送郵件
zh_tw: 已傳送郵件

source: Default Alerts
ar: التنبيهات الافتراضية
bg: Предупреждения по подразбиране
ca: Avisos per omissió
cs: Výchozí upozornění
da: Standardadvarsler
de: Standardhinweise
el: Προεπιλεγμένες ειδοποιήσεις
es: Avisos por omisión
es_us: Alertas predeterminadas
fi: Oletusäänet
fr: Alertes par défaut
fr_ca: Alertes par défaut
he: התראות ברירת המחדל
hi: डिफ़ॉल्ट अलर्ट
hr: Standardna upozorenja
hu: Alapértelmezett jelzések
id: Peringatan Default
it: Avvisi di default
ja: デフォルトの通知音
kk: Әдепкі ескертулер
ko: 기본 알림
lt: Numatytieji įspėjimai
ms: Isyarat Lalai
nl: Standaardmeldingen
no: Standardvarsler
pl: Alerty domyślne
pt_br: Alertas Padrão
pt_pt: Avisos predefinidos
ro: Alerte implicite
ru: Уведомления по умолчанию
sk: Predvolené upozornenia
sl: Privzeta opozorila
sv: Förvalda ljud
th: เสียงเตือนเริ่มต้น
tr: Saptanmış Uyarılar
uk: Типові оповістки
vi: Cảnh báo mặc định
zh_cn: 默认提醒
zh_hk: 預設提示
zh_tw: 預設提示

# FORGET_LIGHTNING_ADAPTERS_CONFIRMATION_MESSAGE
source: Lightning adapters you’ve connected to this device before will not be recognized automatically.
ar: محوِّلات لايتننغ التي وصلتها بهذا الجهاز من قبل لن يتم التعرف عليها تلقائيًا.
bg: Lightning адаптерите, които сте свързвали с това устройство, няма да бъдат разпознавани автоматично.
ca: No es reconeixeran automàticament els adaptadors Lightning que hagis connectat al dispositiu altres vegades.
cs: Nebudou automaticky rozpoznány žádné Lightning adaptéry, které jste k tomuto zařízení už někdy připojili.
da: Lightning-mellemstik, som du før har tilsluttet til denne enhed, genkendes ikke automatisk.
de: Lightning-Adapter, die zuvor mit diesem Gerät verbunden waren, werden nicht mehr automatisch erkannt.
el: Οι προσαρμογείς Lightning που είχατε συνδέσει σε αυτήν τη συσκευή στο παρελθόν δεν θα αναγνωρίζονται αυτόματα.
es: Los adaptadores Lightning que hayas conectado a este dispositivo previamente no se reconocerán automáticamente.
es_us: No se reconocerán automáticamente los adaptadores Lightning que hayas conectado a este dispositivo.
fi: Aiemmin tähän laitteeseen liitettyjä Lightning-sovittimia ei tunnisteta automaattisesti.
fr: Les adaptateurs Lightning que vous avez précédemment connectés à cet appareil ne seront pas reconnus automatiquement.
fr_ca: Les adaptateurs Lightning que vous avez auparavant connectés à cet appareil ne seront pas reconnus automatiquement.
he: המכשיר לא יזהה באופן אוטומטי מתאמי Lightning שחיברת אליו בעבר.
hi: इस डिवाइस से आपने जिन Lightning अडैप्टर को पहले कनेक्ट किया था उनकी ऑटोमैटिकली पहचान नहीं की जाएगी।
hr: Lightning adapteri koje ste ranije spojili na ovaj uređaj neće automatski biti prepoznati.
hu: Az eszközhöz korábban csatlakoztatott Lightning-adapterek nem lesznek automatikusan felismerve.
id: Adaptor Lightning yang telah Anda hubungkan ke perangkat ini sebelumnya tidak akan dikenali secara otomatis.
it: Gli adattatori Lightning che hai collegato al dispositivo in precedenza non verranno più riconosciuti automaticamente.
ja: このデバイスに以前接続したことのあるLightningアダプタが自動的に認識されなくなります。
kk: Бұл құрылғыға бұған дейін қосылған Lightning адаптерлері автоматты түрде анықталмайды.
ko: 이전에 이 기기에 연결한 Lightning 어댑터가 자동으로 인식되지 않습니다.
lt: Anksčiau prie šio įrenginio prijungti „Lightning“ adapteriai nebebus automatiškai atpažinti.
ms: Penyesuai Lightning yang anda sambungkan ke peranti ini sebelum ini tidak akan dikenali secara automatik.
nl: Lightning-adapters die je eerder met dit apparaat hebt verbonden, worden niet automatisch herkend.
no: Lightning-adaptere som du har koblet til enheten tidligere, vil ikke bli kjent igjen automatisk.
pl: Adaptery Lightning podłączone wcześniej do tego urządzenia nie będą rozpoznawane automatycznie.
pt_br: Os adaptadores Lightning que você conectou a este dispositivo no passado não serão reconhecidos automaticamente.
pt_pt: Os adaptadores Lightning que ligou a este dispositivo não serão reconhecidos automaticamente.
ro: Adaptoarele Lightning pe care le‑ați conectat înainte la acest dispozitiv nu vor fi recunoscute automat.
ru: Адаптеры Lightning, которые ранее подключались к этому устройству, не будут распознаваться автоматически.
sk: Lightning adaptéry, ktoré ste už niekedy pripojili k tomuto zariadeniu, nebudú automaticky rozpoznávané.
sl: Adapterji Lightning, ki ste jih že prej povezali s to napravo, ne bodo samodejno prepoznani.
sv: Lightning-adaptrar som du har anslutit till den här enheten tidigare kommer inte att kännas igen automatiskt.
th: อะแดปเตอร์ Lightning ที่คุณเคยใช้เชื่อมต่อกับอุปกรณ์นี้ก่อนหน้านี้จะไม่รู้จักโดยอัตโนมัติ
tr: Daha önce bu aygıta bağladığınız Lightning adaptörleri otomatik olarak tanınmaz.
uk: Адаптери Lightning, які ви раніше підʼєднували до цього пристрою, не розпізнаватимуться автоматично.
vi: Các bộ tiếp hợp Lightning mà bạn đã kết nối với thiết bị này trước đó sẽ không được nhận biết tự động.
zh_cn: 系统将不会自动识别之前连接过此设备的闪电转换器。
zh_hk: 你之前用來連接過此裝置的Lightning轉換器將不會被自動識別。
zh_tw: 將不會自動辨識之前連接此裝置的Lightning轉接器。

source: Haptics
ar: الحس اللمسي
bg: Осезания
ca: Vibracions
cs: Haptika
da: Haptisk feedback
de: Haptik
el: Απτικά
es: Vibraciones
es_us: Vibración
fi: Tuntopalaute
fr: Vibrations
fr_ca: Vibrations
he: רטט אינטראקטיבי
hi: हैप्टिक
hr: Vibracija
hu: Haptikus jelzések
id: Haptik
it: Feedback aptici
ja: 触覚
kk: Жанасу сигналдары
ko: 햅틱
lt: Haptika
ms: Haptik
nl: Voelbare signalen
no: Følbar respons
pl: Haptyka
pt_br: Resposta Tátil
pt_pt: Háptica
ro: Răspuns haptic
ru: Тактильные сигналы
sk: Haptika
sl: Haptika
sv: Haptik
th: การสั่น
tr: Dokunuşlar
uk: Вібровідгуки
vi: Cảm ứng
zh_cn: 触感反馈
zh_hk: 觸覺回報
zh_tw: 觸覺回饋

# HEADPHONE_LEVEL_LIMIT_SET_OFF
source: Off
ar: إيقاف
bg: Изкл.
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_us: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungti
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# HEADPHONE_CURRENT_DEVICE_OTHER_DEVICE_FOOTER
source: Headphone audio levels from the connected device will not be saved to Health.
ar: لن تُحفَظ مستويات صوت سماعات الرأس من الجهاز المتصل في تطبيق صحتي.
bg: Нивата на звука на слушалките от свързаното устройство няма да се запазват в Здраве.
ca: Els nivells d’àudio dels auriculars del dispositiu connectat no es desaran a l’app Salut.
cs: Informace o hlasitosti zvuku připojeného zařízení ve sluchátkách se nebudou ukládat do aplikace Zdraví.
da: Lydniveauer i hovedtelefoner fra den tilsluttede enhed gemmes ikke i Sundhed.
de: Kopfhörergeräuschpegel von dem verbundenen Gerät werden nicht in Health gesichert.
el: Τα επίπεδα ήχου ακουστικών από τη συνδεδεμένη συσκευή δεν θα αποθηκεύονται στην Υγεία.
es: El nivel de audio de los auriculares del dispositivo conectado no se guardará en la app Salud.
es_us: Los niveles de audio de los audífonos del dispositivo conectado no se guardarán en Salud.
fi: Yhdistetystä laitteesta tulevia kuulokkeiden äänitasoja ei tallenneta Terveyteen.
fr: Les niveaux sonores des écouteurs connectés à cet appareil ne seront pas enregistrés dans Santé.
fr_ca: Les niveaux sonores de l’appareil connecté ne seront pas enregistrés dans Santé.
he: עוצמות השמע באוזניות עבור המכשיר המחובר לא יישמרו ביישום ״בריאות״.
hi: कनेक्टेड डिवाइस के हेडफ़ोन ऑडियो स्तर सेहत में सहेजे नहीं जाएँगे।
hr: Razine zvukova slušalica sa spojenog uređaja neće se spremiti u Zdravlje.
hu: A fejhallgató hangszintjei a csatlakoztatott eszközről nem lesznek mentve az Egészség appba.
id: Level audio headphone dari perangkat yang terhubung tidak akan disimpan ke Kesehatan.
it: I livelli audio delle cuffie del dispositivo collegato non verranno salvati nell’app Salute.
ja: 接続したデバイスからのヘッドフォン音量は“ヘルスケア”に保存されません。
kk: Қосылған құрылғының құлаққап аудиосының деңгейлері «Денсаулық» қолданбасында сақталмайды.
ko: 연결된 기기의 헤드폰 오디오 레벨이 건강 앱에 저장되지 않습니다.
lt: Prijungto įrenginio ausinių garso lygiai nebus išsaugoti srityje „Sveikata“.
ms: Paras audio fon kepala daripada peranti bersambung akan tidak disimpan pada Kesihatan.
nl: Koptelefoongeluidsniveaus van het verbonden apparaat worden niet bewaard in Gezondheid.
no: Lydnivå i hodetelefoner fra den tilkoblede enheten blir ikke arkivert til Helse.
pl: Poziomy dźwięku na podłączonym urządzeniu nie zostaną zachowane w aplikacji Zdrowie.
pt_br: Os níveis de áudio do fone de ouvido do dispositivo conectado não serão salvos no app Saúde.
pt_pt: Os níveis de áudio dos auscultadores do dispositivo ligado não serão guardados na aplicação Saúde.
ro: Nivelurile sunetului căștilor audio de la dispozitivul conectat nu vor fi salvate în aplicația Sănătate.
ru: Уровни звукового воздействия подключенных устройств не будут сохраняться в приложении «Здоровье».
sk: Informácie o hlasitosti zvuku z pripojeného zariadenia nebudú ukladané v apke Zdravie.
sl: Ravni zvoka slušalk povezane naprave ne bodo shranjene v aplikacijo Zdravje.
sv: Ljudnivåer för hörlurar från den anslutna enheten sparas inte i Hälsa.
th: ระดับเสียงหูฟังจากอุปกรณ์ที่เชื่อมต่อจะไม่ถูกบันทึกไปยังสุขภาพ
tr: Bağlı aygıttan gelen kulaklık ses düzeyleri Sağlık’a kaydedilmez.
uk: Аудіорівні навушників із підʼєднаного пристрою не буде збережено в програмі «Здоровʼя».
vi: Mức âm thanh tai nghe từ thiết bị đã kết nối sẽ không được lưu vào Sức khỏe.
zh_cn: 来自所连接设备的耳机音量不会存储到“健康”。
zh_hk: 來自已連接裝置的耳筒音量將不會儲存至「健康」。
zh_tw: 來自此連接裝置的耳機音量將不會儲存於「健康」。
